Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.16.12.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Valtioneuvosto on sitoutunut Ilo 169-sopimuksen ratifioinnin edistämiseen
sme: Stáhtaráđđi lea čatnasan Ilo 169-soahpamuša ratifiserema ovddideapmái

source: Itsenäisyyspäivä on juhlittu tiiviiden kokousviikkojen välissä.
sme: Iehčanasvuohtabeaivi lea ávvuduvvon hohpolaš čoakkánvahkuid gaskkas.

source: Saamelaiskäräjät oli enteilevästi 12.12.12 hallituksen iltakoulussa, joka kylläkin järjestettiin poikkeuksellisesti aamulla.
sme: Sámediggi lei dego juogaman ovdasii 12.12.12 ráđđehusa eahketskuvllas, mii gal lei goitge iđđes.

source: Valtioneuvosto on antanut tapaamisemme jälkeen lupauksen, että se on sitoutunut edistämään ILO 169-sopimuksen ratifiointia ja hallitusohjelman tavoite ratifioida ILO 169-sopimus on edelleen vahvasti voimassa.
sme: Stáhtaráđđi lea addán min deaivvadeami maŋŋel lohpádusa, ahte dat lea čatnasan ovddidit ILO 169-soahpamuša ratifiserema ja ráđđehusprográmma ulbmil ratifiseret ILO 169-soahpamuša lea ain nannosit vuoimmis.

source: Valtioneuvosto on myös sitoutunut pohjoismaisen saamelaissopimuksen jatkoneuvotteluihin.
sme: Stáhtaráđđi lea maid čatnasan davviriikkalaš sámi soahpamuša joatkkaráđđádallamiidda.

source: Saamelaiskäräjien kotisivuilta löytyy tiedote iltakoulusta, tilaisuudessa pitämäni puhe sekä saamelaiskäräjien taustamuistio aiheesta.
sme: Sámedikki ruovttusiidduin gávdno dieđáhus eahketskuvllas, dilálašvuođas mu doallan sáhka sihke sámedikki duogášmuittuhančálus fáttá birra.

source: Valtioneuvosto halusi kuulla erityisesti saamelaisporonhoidosta.
sme: Stáhtaráđđi hálidii gullat earenoamážit sápmelaš boazodoalus.

source: Valtioneuvoston linjaus tarkoittaa sitä, että Ilo-sopimuksen ratifiointiesteiden poistamiseksi tehtävä työ tulee aloittaa välittömästi valtion ja saamelaiskäräjien hyvällä yhteistyöllä.
sme: Stáhtaráđi linnjen dárkkuha dan, ahte bargu Ilo-soahpamuša rátifisereneastagiid jávkadeami várás galgá álggahuvvot dakkaviđe stáhta ja sámedikki buriin ovttasbargguin.

source: Valtioneuvoston hankerekisteristä löytyvät eri tahojen antamat lausunnot ILO 169-sopimuksen ratifiointiedellytyksistä.
sme: Stáhtaráđi fidnoregistaris gávdnojit sierra beliid addin cealkámušat ILO 169-soahpamuša ratifisereneavttuin.

source: Kaikki ministeriöiden lausunnot eivät ole asianmukaisia.
sme: Buot ministeriijaid cealkámušat eai leat áššáigullevaččat.

source: Saamelaiskäräjät on tilannut ministeriöiden lausunnoista arvion professori Martin Scheininiltä.
sme: Sámediggi lea diŋgon ministeriijaid cealkámušain árvvoštallama professor Martin Scheininis.

source: Scheininin alustavan arvion mukaan valtiovarainministeriön antama lausunto ei vastaa Suomen perustuslain ja Suomen nykyisiä kansainvälisiä sitoumuksia.
sme: Scheinina álgovuolggalaš árvvoštallama mielde ruhtaministeriija addin cealkámuš ii dávis Suoma vuođđolága ja Suoma dáláš riikkaidgaskasaš čatnasemiid.

source: Professorin mukaan myös maa- ja metsätalousministeriön lausunto on samasta syystä varsin ongelmallinen.
sme: Professora mielde maid eanan- ja meahccedoalloministeriija cealkámuš lea maid oalle problemáhtalaš seamma vuođu mielde.

source: Ollakseen ILO-sopimuksen kannalta hyväksyttävä, täytyy Suomen lainsäädännön saamelaismääritelmän olla saamelaisten itsensä hyväksymä.
sme: Scheinina oainnu mielde vai sápmelašmeroštallan livččii ILO-soahpamuša dáfus dohkkálaš, de sápmelašmeroštallan ferte leat Suoma lágaid mielde dakkár, man sápmelaččat ieža dohkkehit.

source: Ministeriöiden lausunnot eivät sellaisenaan voi toimia Ilo 169-sopimuksen ratifioinnin ratkaisuesitysmalleina, koska ne eivät kaikilta osin vastaa Suomen kansallisia ja kansainvälisiä velvoitteita.
sme: Ministeriijaid cealkámušat eai dakkáražžan sáhte doaibmat ILO 169-soahpamuša ratifiserema čoavddusevttohusmállen, daningo dat eai buot osiid mielde dávis Suoma našuvnnalaš ja riikkaidgaskasaš geatnegasvuođaide.

source: Hallituksen iltakoulussa jättämässäni taustamuistiossa ilmaisin asian selkeäsanaisesti.
sme: Ráđđehusa eahketskuvlii iežan guođđin duogášmuittuhančállosis celken dán čielgasit.

source: Valtioneuvoston tiedote on herättänyt mielenkiintoisia tulkintoja.
sme: Stáhtaráđi dieđáhus lea bohciidahttán miellagiddevaš dulkomiid.

source: Ja valitettavasti taas kotikunnastani Enontekiöltä, jonka kunnanjohtaja Mikko Kärnä jatkaa edelleen aktiivista, saamelaisvastaista ja virheellistä tiedottamispolitiikkaansa.
sme: Ja dađi bahábut vuohon mu ruovttusuohkananis Eanodagas, man suohkanhoavda Mikko Kärnä joatká ain aktiivvalaš, sápmelašvuostásaš ja boastto diehtojuohkinpolitihkas.

source: Kärnän mielestä valtioneuvoston tiedote tarkoittaisi sitä, että ILO 169-sopimuksen ratifioinnissa osapuolina olisivat myös mm. niin sanotut lapinkyläyhdistykset.
sme: Kärnä mielde stáhtaráđi dieđáhus dárkkuhivččii dan, ahte ILO 169-soahpamuša ratifiserema oassebeallin livčče maid ee. nu daddjojun lapinkylä-ovttastusat.

source: On hyvin mielenkiintoista, että kunnanjohtaja on alkanut aktiivisesti ajaa Enontekiön kunnan nimissä muutaman kansalaisyhdistyksen asiaa.
sme: Lea hui miellagiddevaš, ahte suohkanhoavda lea aktiivvalaččat vuodjigoahtán Eanodaga suohkana namas muhtin álbmotsearvvi ášši.

source: Hänen kansalaisyhteiskunnan tukemisensa ei kuitenkaan ulotu Enontekiön saamelaisyhdistyksiin.
sme: Su álbmotsearvedoarjja ii goitge ole Eanodaga sámi servviide.

source: ILO 169-sopimuksen ratifiointityön yhteydessä valtaväestön edustajien kuuleminen ei tarkoita sitä, että he olisivat osapuolia sopimuksen ratifioinnissa.
sme: ILO 169-soahpamuša ratifiserenbarggu olis váldoálbmoga gullan ii oaivvil dan, ahte sii livčče oassebeallin soahpamuša ratifiseremis.

source: Suomalaiseen lainsäädännön valmisteluun kuuluu yleisesti laaja eri tahojen kuuleminen.
sme: Suoma lágaid válmmaštallamii gullá almmolaččat viiddes sierra beliid gullan.

source: ILO 169-sopimuksen mukaisesti sopimuksen ratifioinnista sovitaan vain Suomen valtion ja saamelaiskäräjien kesken - muita osapuolia asiassa ei ole.
sme: ILO 169-soahpamuša mielde soahpamuša ratifiseremis sohppojuvvo dušše Suoma stáhta ja sámedikki gaskka – eará oassebealit áššis eai leat.

source: Myös saamelaiseksi haluavia suomalaisia edustava järjestö on innostunut tiedottamaan niin marraskuun lopussa järjestetystä Euroopan Neuvoston ihmisoikeusvaltuutetun Suomelle antaman raportin johdosta järjestetystä seminaarista kuin valtioneuvoston tämänviikkoisesta tiedotteestakin.
sme: Maiddái sápmelažžan viggi láddelaččaid ovddasteaddji searvi lea movttáskan dieđihit sihke skábmamánu loahpas ordnejuvvon Eurohpá Ráđi olmmošriekteáittardeaddji Supmii addin raportta geažil lágiduvvon semináras ja stáhtaráđi dánvahkosaš dieđáhusasnai.

source: En vaivaudu kommentoimaan kaikkia sen tragikoomisia näkemyksiä.
sme: In oba gillege kommenteret buot dan tragikomihkalaš oannuid.

source: Suotavaa olisi, että jos tiedotteissa viitataan minun puheisiini, niin siihen tulisi viitata oikein - kaikki puheenihan löytyvät saamelaiskäräjien kotisivuilta.
sme: Sávahahtti livččii, ahte jos dieđáhusain čujuhuvvo mu doallan ságaide, de daidda galggalii čujuhit riekta – buot mu ságathan gávdnojit sámedikki ruovttusiidduin.

source: Kyseisellä suomalaisyhdistyksellä näyttää olevan suunnaton hinku päästä mukaan ILO 169-sopimus- pohjoismaiseen saamelaissopimus- ja kaikkiin mahdollisiin muihinkin neuvotteluihin, jotka koskevat saamelaisia.
sme: Namuhuvvon láddelašsearvvis orru goitge leame issoras hállu beassat mielde ILO 169-soahpamuš- davviriikkalaš sámisoahpamuš- ja buot vejolaš earánai ráđđádallamiidda, mat gusket sápmelaččaid.

source: Suomen saamelaiskäräjälain 6 §:n mukaan vain saamelaiskäräjät voi edustaa saamelaisia virallisissa kansallisissa ja kansainvälisissä yhteyksissä.
sme: Suoma sámediggelága 6 §:a mielde dušše sámediggi sáhttá ovddastit sápmelaččaid virggálaš našuvnnalaš ja riikkaidgaskasaš oktavuođain.

source: Yhdistyksellä ei ole osaa eikä arpaa missään saamelaisia koskevissa työryhmissä.
sme: Searvvis ii leat mihkkege dahkamušaid bargojoavkkuin, mat gusket sápmelaččaid.

source: Viime viikolla oli saamelaiskäräjälain uudistamista valmistelleen työryhmän kokous, jossa käsiteltiin saamelaiskäräjien vaalijärjestelmän kehittämistarpeita.
sme: Mannan vahku lei čoakkán, mii válmmaštallá sámediggelága ođasnuhttima. Das gieđahalloje sámediggelága válgavuogádaga ovddidandárbbut.

source: Sunnuntaina oli saamelaisen parlamentaarisen neuvoston hallituksen (SPN) kokous, jossa käsiteltiin pohjoismaisen saamelaissopimuksen jatkoneuvotteluja.
sme: Sotnabeaivve lei sámi parlamentáralaš ráđi (SPR) stivrra čoakkán, mas gieđahalloje davviriikkalaš sámisoahpamuša joatkkašiehtadallanáššit.

source: SPN hyväksyi myös Suomen saamelaiskäräjien valmisteleman vetoomuksen keskeisille ihmisoikeuselimille sekä Venäjän, Ruotsin, Norjan ja Suomen valtioille Venäjän alkuperäiskansojen aseman parantamiseksi.
sme: SPR dohkkehii maid Suoma sámedikki gárven ávžžuhusa guovddáš olmmošriekteorgánaide sihke Ruošša, Ruoŧa, Norgga ja Suoma stáhtaide Ruošša álgoálbmogiid sajádaga buorideami várás.

source: SPR vaatii Venäjän oikeusministeriötä perumaan RAIPON:in lakkauttamisen ja Murmanskin läänin viranomaisia turvaamaan ja luomaan edellytykset Kuolan niemimaan saamelaisparlamentin toiminnalle.
sme: SPR gáibida Ruošša vuoigatvuohtaministeriija šluhttet RAIPONa heaittiheami ja Murmánskka leana eiseválddiid dorvvastit ja duddjot eavttuid Guoládatnjárgga sámi parlameantta doaibmama várás.

source: Vetoomus löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta.
sme: Ávžžuhus gávdno ollislažžan sámedikki ruovttusiidduin.

source: Viikko jatkui paripäiväisellä neuvottelulla pohjoismaisesta saamelaissopimuksesta.
sme: Vahkku joatkahuvai moaddebeaivásaš šiehtadallamiin davviriikkalaš sámisoahpamušas.

source: Saamelaiskäräjien edustajat tapasivat Metsähallituksen pääjohtajan Jyrki Kankaan.
sme: Sámedikki ovddasteaddjit deaivvade Meahcceráđđehusa oaivehoavdda Jyrki Kangasa.

source: Kävimme tapaamisessa läpi kuluvan vuoden tapahtumia, toteutunutta yhteistyötä ja ensi vuoden haasteita.
sme: Manaimet deaivvadeamis čađa nohkavaš jagi dáhpáhusaid, olláhuvvan ovttasbarggu ja boahtte jagi hástalusaid.

source: Keskustelimme erityisesti GTK:n tutkimustoiminnasta, Metsähallituksen ensi vuoden tulostavoitteista ja Akwé: Kon - ohjeiden soveltamisesta Metsähallituksen toiminnassa
sme: Ságastalaimet earenoamážit GDG dutkandoaimmas, Meahcceráđđehusa boahtte jagi boađusulbmiliin ja Akwé: Kon – rávvagiid guoskadeamis Meahcceráđđehusa doaimmas.

source: Marraskuun lopussa korkeimmalta hallinto-oikeudelta (KHO) oli tullut vaihteeksi saamelaisten kannalta myönteinen päätös, joka koskee saamelaisten kielellisiä oikeuksia.
sme: Skábmamánu loahpas alimus hálddahusrievttis (AHR) lea boahtán sápmelaččaid dáfus miehtemielalaš mearrádus, mii guoská sápmelaččaid gielalaš rivttiid.

source: Päätös löytyy KHO:n kotisivuilta.
sme: Mearrádus gávdno AHR:a ruovttusiidduin.

source: Päätös koskee Pohjois-Lapin alueyhteistyön kuntayhtymän yhtymäkokouksen päätöstä, jota oli vaadittu purettavaksi, koska kokouksessa ei järjestetty saamenkielistä tulkkausta, vaikka sitä oli etukäteen pyydetty.
sme: Mearrádus guoská Davvi-Suoma guovloovttasbarggu suohkanovttastumi ovttastupmečoakkáma mearrádusa, mii lei gáibiduvvon burgojuvvot, daningo čoakkámis ii ordnejuvvon sámegiel dulkon, vaikko dat lei ovddalgihtii bivdojuvvon.

source: Kuntayhtymässä ovat jäseninä Utsjoen, Inarin ja Sodankylän kunnat.
sme: Suohkanovttastumis leat lahttun Ohcejoga, Anára ja Soađegili suohkanat.

source: KHO on hylännyt yhtymäkokouksen päätökset, koska kokouksessa ei ollut järjestetty tulkkausta.
sme: AHR lea gomihan ovttastupmečoakkáma mearrádusaid, daningo čoakkámis ii lean ordnejuvvon dulkon.

source: KHO on päätöksessään todennut, että kuntayhtymän yhtymäkokous on saamen kielilain 2 §:n 1 momentin 1 kohdassa tarkoitettu viranomainen, johon sovelletaan saamen kielilakia.
sme: AHR lea mearrádusastis cealkán, ahte suohkanovttastumi ovttastupmečoakkán lea sámi giellalága 2 §:a 1 momeantta 1 čuoggás dárkkuhuvvon eiseváldi, masa guoskaduvvo sámi giellaláhka.

source: KHO:n päätöksen mukaan kuntayhtymän toimielimen jäsenillä on oikeus käyttää toimielimen kokouksissa saamen kieltä ja vastaavasti kuntayhtymä on velvoitettu tarvittaessa järjestämään kokouksissa tulkkauksen.
sme: AHR:a mearrádusa mielde suohkanovttastumi doaibmaorgána lahtus lea riekti geavahit doaibmaorgána čoakkámis sámegiela ja vástideaddji ládje suohkanovttastupmi lea geatnegahtton dárbbu mielde ordnet čoakkámiin dulkoma.

source: KHO on ratkaisussaan painottanut, että oikeuteen käyttää saamen kieltä sisältyy erottamattomasti myös oikeus tulla ymmärretyksi käyttämällään kielellä riippumatta siitä, olisiko saamen kieltä käyttänyt henkilö pystynyt esittämään asiansa myös suomen tai ruotsin kielellä.
sme: AHR lea mearrádusastis deattuhan, ahte vuoigatvuhtii geavahit sámegiela gullá earukeahttá maiddái vuoigatvuohta gulahallat iežas geavahan gielain das fuolakeahttá, livččiigo sámegiela geavahan olmmoš bastán ovddidit áššis maid suoma- dehe ruoŧagillii.

source: KHO on perustanut ratkaisunsa osittain saamen kielilakia edeltäneeseen lakiin saamen kielen käyttämisestä viranomaisessa, jossa saamelaisten oikeudet käyttää saamen kieltä olivat osittain nykyistä lakia laajemmat.
sme: AHR lea vuođđudan mearádusas muhtin muddui sámi giellalága ovdal gustojeaddji láhkii sámegiela geavaheamis eiseválddiid olis, mas sápmelaččaid vuoigatvuođat geavahit sámegiela ledje muhtin osiin dáláš lága viiddibut.

source: Saamen kielilaissa ei ole saamen kielen käyttämisestä viranomaisissa annetun lain 14 §:ää vastaavaa säännöstä, jonka nojalla valtion monijäsenisistä toimielimistä säädettyä määräystä sovellettaisiin kuntayhtymän toimielinten jäseniin.
sme: Sámi giellalágas ii leat sámegiela geavaheamis eiseválddiid olis addojun lága 14 §:a vástideaddji njuolggadus, man vuođul stáhta máŋggalahtot doaibmaorgánas mearriduvvon njuolggadus guoskaduvvolii suohkanovttastumi doaibmaorgána lahtuide.

source: KHO:n mukaan saamen kielilailla ei ole ollut tarkoitus rajoittaa lakia säädettäessä voimassa olleita oikeuksia saamen kielen käyttämiseen.
sme: AHR:a mielde sámi giellalágas ii leat leamaš ulbmil ráddjet lága mearridettiin gustodeaddji rivttiid sámegiela geavaheapmái.

source: Tällöin oikeus käyttää saamen kieltä koskee myös yhtymäkokouksia.
sme: Dalle riekti geavahit sámegiela guoská maid ovttastupmečoakkámiid.

source: KHO:n päätös on tärkeä, koska saamen kielilain soveltamisessa kuntayhtymien toimintaan on ollut epäselvyyttä.
sme: AHR:a mearrádus lea dehálaš, daningo sámi giellalága guoskadeamis suohkanovttastumiid doaimmaide lea leamaš eahpečielggasvuohta.

source: Tämä on johtunut osittain siitä, että oikeusministeriö ei myönnä saamen kielilain § 31 mukaisia avustuksia kuntayhtymille saamen kielilain mukaisten toimien rahoittamiseen.
sme: Dát lea boahtán muhtin muddui das, ahte vuoigatvuohtaministeriija ii mieđit sámi giellalága 31 §:a mielde doarjagiid suohkanovttastumiid doaimmaide, mat ovddidit sámi giellalága.

source: Saamelaiskäräjäthän on vaatinut useasti, että lain § 31 olisi tarkennettava siten, että se mahdollistaisi avustuksen myös kuntayhtymille.
sme: Sámediggi lea gáibidan dávjá, ahte lága 31 § galggalii dárkkistuvvot nu, ahte dat attálii vejolašvuođa mieđihit doarjaga maiddái suohkanovttastumiide.

source: Uskon, että viimeistään KHO:n päätös johtaa, jos ei lain § 31 tarkistamiseen, niin kuitenkin lain tulkinnan tarkistamiseen perus- ja ihmisoikeusmyönteisesti siten, että rahoitusta voidaan myöntää myös kuntayhtymille.
sme: Jáhkán, ahte dál viimmatge AHR:a mearrádus doalvu, jos dál ii lága 31 §:a dárkkisteapmái, nu goitge lága dulkoma dárkkisteapmái vuođđo- ja olmmošriektemiehtemielalaččat nu, ahte ruhtadeapmi sáhttá mieđihuvvot maiddái suohkanovttastumiide.

source: Olen tovin pois saamelaiskäräjien puheenjohtajan tehtävistä.
sme: Lean muhtin áigge eret sámedikki ságadoalli barggus.

source: Jäin lomalle 14.12 ja olen lomalla vuoden loppuun asti.
sme: Báhcen lupmui 14.12. rájes ja lean luomus gitta jagi loahpa rádjái.

source: Minulta on jäänyt vuosilomaa pitämättä kesältä.
sme: Mus lea báhcán jahkeluopmu doalakeahttá geasset.

source: Blogiini tulee täten pitkähkö katkos, mikäli maltan olla kommentoimatta ajankohtaisia saamelaispoliittisia kysymyksiä lomalla.
sme: Mu bloggačállimii boahtá dan dihte guhkes boatkka, jos mášan leat kommenterekeahttá áigeguovdilis sámi politihkalaš gažaldagaid iežan luomu áigge.

source: Voi olla, että aikaisempaan tapaan päivitän blogiani uuden vuoden kynnyksellä ja käyn läpi mennyttä vuotta ja tulevia haasteita.
sme: Sáhttá leat, ahte čálán fas ođđa jagi lahkonettiin ja manan čađa nohkavaš jagi ja boahttevaš jagi hástalusaid.

source: Kiitän kaikkia blogini lukijoita tästä vuodesta ja toivotan oikein hyvää ja rentouttavaa joulun ajan odotusta !
sme: Giittán buohkaid mu blogga lohkkiid dán jagis ja sávan hui buori ja lotkkodahtti juovllaid vuordima áiggiid !

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
